Repository: lappis-unb/sige-master
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Campi module
pt_br: Módulo Campi

source: Name
pt_br: Nome

source: This field is required
pt_br: Este campo é obrigatório

source: Acronym
pt_br: Acrônimo

source: events
pt_br: eventos

source: ended at
pt_br: finalizado às

source: created at
pt_br: começou às

source: details
pt_br: detalhes

source: event
pt_br: evento

source: meter
pt_br: medidor

source: voltage related
pt_br: relacionado à tensão

source: failed connection with meter
pt_br: falha na conexão com o medidor

source: slave
pt_br: servidor local

source: failed connection with slave server
pt_br: falha na conexão com o servidor local

source: critical voltage
pt_br: tensão crítica

source: precarious voltage
pt_br: tensão precária

source: phase drop
pt_br: queda de fase

source: consumption related
pt_br: consumo relacionado

source: consumption peak
pt_br: pico de consumo

source: consumption above contracted threshold
pt_br: consumo acima do limite contratado

source: measurements
pt_br: medidas

source: Measurements module
pt_br: Módulo de medidas

source: Collection time
pt_br: Tempo de coleta

source: Energy meter
pt_br: Medidor de energia

source: Measurement
pt_br: Medição

source: Minutely measurement
pt_br: Medição de minuto a minuto

source: Frequency
pt_br: Frequência

source: Voltage at phase A
pt_br: Tensão na fase A

source: Voltage at phase B
pt_br: Tensão na fase B

source: Voltage at phase C
pt_br: Tensão na fase C

source: Current at phase A
pt_br: Corrente na fase A

source: Current at phase B
pt_br: Corrente na fase B

source: Current at phase C
pt_br: Corrente na fase C

source: Active power at phase A
pt_br: Potência ativa na fase A

source: Active power at phase B
pt_br: Potência ativa na fase B

source: Active power at phase C
pt_br: Potência ativa na fase C

source: Total active power
pt_br: Potência ativa total

source: Reactive power phase A
pt_br: Fase de potência reativa A

source: Reactive power phase B
pt_br: Fase de potência reativa B

source: Reactive power phase C
pt_br: Fase de potência reativa C

source: Total reactive power
pt_br: Potência reativa total

source: Apparent power on phase A
pt_br: Potência aparente na fase A

source: Apparent power on phase B
pt_br: Potência aparente na fase B

source: Apparent power on phase C
pt_br: Potência aparente na fase C

source: Total apparent power
pt_br: Potência aparente total

source: Power factor on phase A
pt_br: Fator de potência na fase A

source: Power factor on phase B
pt_br: Fator de potência na fase B

source: Power factor on phase C
pt_br: Fator de potência na fase C

source: Total power factor
pt_br: Fator de potência total

source: DHT voltage on phase A
pt_br: Tensão DHT na fase A

source: DHT voltage on phase B
pt_br: Tensão DHT na fase B

source: DHT voltage on phase C
pt_br: Tensão DHT na fase C

source: DHT current on phase A
pt_br: Corrente DHT na fase A

source: DHT current on phase B
pt_br: Corrente DHT na fase B

source: DHT current on phase C
pt_br: Corrente DHT na fase C

source: Quartely measurement
pt_br: Medida de 15 minutos

source: Generated energy on peak hours
pt_br: Energia gerada nos horários de pico

source: Generated energy not on peak hours
pt_br: Energia gerada fora do horário de pico

source: Consumption on peak hours
pt_br: Consumo nos horários de pico

source: Consumption not on peak hours
pt_br: Consumo fora do horário de pico

source: Inductive power on peak hours
pt_br: Potência indutiva nos horários de pico

source: Inductive power not on peak hours
pt_br: Potência indutiva fora do horário de pico

source: Capacitive power on peak hours
pt_br: Potência capacitiva nos horários de pico

source: Capacitive power not on peak hours
pt_br: Potência capacitiva fora do horário de pico

source: Real time measurement
pt_br: Medição em tempo real

source: Voltage on phase A
pt_br: Tensão na fase A

source: Voltage on phase B
pt_br: Tensão na fase B

source: Voltage on phase C
pt_br: Tensão na fase C

source: Current on phase A
pt_br: Corrente na fase A

source: Current on phase B
pt_br: Corrente na fase B

source: Current on phase C
pt_br: Corrente na fase C

source: Slave server module
pt_br: Módulo servidor local

source: Check meters cronjob
pt_br: Cronjob de verificação de medidores

source: Get all measurements cronjob
pt_br: Cronjob coletor de todas as medidas

source: Get real time measurements cronjob
pt_br: Cronjob de obtenção de medidas em tempo real

source: IP address
pt_br: endereço IP

source: IP access port
pt_br: Porta de acesso IP

source: Location
pt_br: Localização

source: Broken
pt_br: Incomunicável

source: Slave server
pt_br: Servidor local

source: transductors
pt_br: medidores

source: Meters module
pt_br: Modulo de medidores

source: active
pt_br: ativo

source: unreachable
pt_br: inacessível

source: name
pt_br: nome

source: port
pt_br: porta

source: serial number
pt_br: número de série

source: firmware version
pt_br: versão do firmware

source: model
pt_br: modelo

source: Meter
pt_br: medidor

source: users
pt_br: usuários

source: Users module
pt_br: Módulo de usuários
